<?
return array (
  "error" => array(
        "tag" => 'span',
        "title" => 'Сообщение об ошибке', 
        "html" => '<span class="error">Сообщение об ошибке</span>'),
  "news_item_date grey" => array(
        "tag" => 'p',
        "title" => 'Дата', 
        "html" => '<p class="news_item_date">Дата</span>')
);
?>

<!-- 
Необходимо настроить в визуальный редатор правильное отображение следующих сущьностей, согласно интегрированной верстке:
Все заголовки (<h1>, <h2>, <h3>, <h4>), таблицы (<table>, <thead>, <tr>, <td>), списки (<ul>, <li>) ;

Создать сниппеты:
1) цитата справа от текста,
2) цитата слева от текста,
3) обтекание картинки справа,
4) обтеание картинки слева;

Настроить вывод и возможность выбра следущих стилей верстки:
1) Сообщение об ошибке - class="error"
2) Дата - class="news_item_date grey"
 -->