<?
$MESS['AFTER_REG_TITLE'] = 'Благодарим Вас за регистрацию в интернет-магазине «Рога и сила»!';
$MESS['AFTER_REG_PAGE']= '    
    <div>
        «Добро пожаловать! <br>
    </div>
    <div>
        Пожалуйста, проверьте Ваш e-mail – мы отправили Вам приветственное письмо.
    </div>
    <div>
        Теперь у Вас есть возможность:
    </div>
    <div>
        <ul>
            <li>Сохранять в Личном кабинете персональные данные</li>
            <li>Легко отслеживать статус Вашего заказа в режиме online</li>
            <li>В любой момент просмотреть историю Ваших заказов</li>
        </ul>
        Что Вы хотите сделать прямо сейчас?»<br>
    </div>';